export default {
    "gh-1": {
        "name": "Сапоги большого шага",
        "source": "Процветание 1",
        "desc": "Во время вашего движения, добавьте +2 {MOVE} к одному действию движения.",
        "faq": "Сапоги большого шага увеличивают значение уже существующего действия движения. Они не предоставляют дополнительное действие движения."
    },
    "gh-2": {
        "name": "Крылатые ботинки",
        "source": "Процветание 1",
        "desc": "Во время вашего движения, добавьте эффект «Прыжок {JUMP}» к одному действию движения.",
        "faq": "Ботинки добавляют эффект только для одного действия движения, но не для целой способности, состоящих из нескольких движений (например: Способность с Движение, Атака, Движение)."
    },
    "gh-3": {
        "name": "Броня из шкур",
        "source": "Процветание 1",
        "desc": "В следующих 2 случаях получения урона от атак, нацеленных на вас, получайте свойство «Щит {SHIELD} 1». Добавьте 2 карты {-1} в вашу колоду модификаторов атаки.",
        "faq": "Броня из шкур предоставляет щит только для атаки, активировавшей эффект, и заканчивается сразу после этого."
    },
    "gh-4": {
        "name": "Кожаная броня",
        "source": "Процветание 1",
        "desc": "Когда вас атакуют, эта атака проводится с затруднением.",
        "faq": "Кожаная броня должна быть использована до того как противник вытащит карту модификатора атаки."
    },
    "gh-5": {
        "name": "Плащ-невидимка",
        "source": "Процветание 1",
        "desc": "В ваш ход получите состояние «НЕВИДИМОСТЬ {INVISIBLE}»."
    },
    "gh-6": {
        "name": "Очки орлиного взора",
        "source": "Процветание 1",
        "desc": "Во время вашей атаки получите преимущество для всех атак текущей способности."
    },
    "gh-7": {
        "name": "Железный шлем",
        "source": "Процветание 1",
        "desc": "Когда вас атакуют, считатйте вытянутые врагами карты модификаторов атаки {2X_WHITE} картами {+0_WHITE}."
    },
    "gh-8": {
        "name": "Треугольный щит",
        "source": "Процветание 1",
        "desc": "Когда вы получаете урон от атаки, получите свойство «Щит {SHIELD} 1» для этой атаки."
    },
    "gh-9": {
        "name": "Пронзающий лук",
        "source": "Процветание 1",
        "desc": "Во время вашей дальней атаки игнорируйте показатели всех свойств «Щит {SHIELD}». Применяйте этот эффект ко всем дальним атакам текущей способности."
    },
    "gh-10": {
        "name": "Молот войны",
        "source": "Процветание 1",
        "desc": "Во время вашей ближней атаки добавьте эффект «Оглушение {STUN}» ко всем атакам текущей способности."
    },
    "gh-11": {
        "name": "Отравленный кинжал",
        "source": "Процветание 1",
        "desc": "Во время вашей ближней атаки добавьте эффект «ОТРАВЛЕНИЕ {POISON}» к одной атаке."
    },
    "gh-12": {
        "name": "Малое лечебное зелье",
        "source": "Процветание 1",
        "desc": "В ваш ход выполните действие «Лечение {HEAL} 3 (на себя)»."
    },
    "gh-13": {
        "name": "Малое зелье выносливости",
        "source": "Процветание 1",
        "desc": "В ваш ход верните на руку {RECOVER} не больше 2 карт из вашей стопки «Сброс».",
        "faq": "[Исправление] Этот предмет должен восстанавливать только 1 сброшенную карту. Это изменение последующих дополнений, но может быть использовано и в оригинальной игре."
    },
    "gh-14": {
        "name": "Малое зелье силы",
        "source": "Процветание 1",
        "desc": "Во время вашей атаки добавьте +1 {ATTACK} ко всем атакам текущей способности."
    },
    "gh-15": {
        "name": "Сапоги скорости",
        "source": "Процветание 2",
        "desc": "В начале раунда, после того как будут открыты все карты способностей, повысьте или понизьте значение инициативы вашей ведущей карты на 10."
    },
    "gh-16": {
        "name": "Накидка с карманами",
        "source": "Процветание 2",
        "desc": "Вы можете дополнительно нести 2 маленьких предмета {SMALL-ITEM}."
    },
    "gh-17": {
        "name": "Талисман вдохновения",
        "source": "Процветание 2",
        "desc": "В ваш ход разверните {REFRESH} 1 вашу потраченную карту маленького предмета {SMALL-ITEM}."
    },
    "gh-18": {
        "name": "Боевой топор",
        "source": "Процветание 2",
        "desc": "Во время вашей ближней атаки, нацеленной на одного врага, вместо этого проведите её в следующей целевой области: {AOE.CONE_0_1}"
    },
    "gh-19": {
        "name": "Утяжелённая сеть",
        "source": "Процветание 2",
        "desc": "Во время вашей дальней атаки добавьте эффект «ПАРАЛИЧ {IMMOBILIZE}» к одной атаке."
    },
    "gh-20": {
        "name": "Малое зелье маны",
        "source": "Процветание 2",
        "desc": "В ваш ход повысьте заряд любой стихии. {ANY}"
    },
    "gh-21": {
        "name": "Ослепляющая пыль",
        "source": "Процветание 2",
        "desc": "Во время вашей атаки добавьте эффект «ОГЛУШЕНИЕ {STUN}» к одной атаке."
    },
    "gh-22": {
        "name": "Тяжелые поножи",
        "source": "Процветание 3",
        "desc": "Вы становитесь невосприимчивым ко всем эффектам вынужденного движения, вызванным врагами или особыми правилами сценария. Добавьте 1 карту {-1} в вашу колоду модификаторов атаки."
    },
    "gh-23": {
        "name": "Кольчуга",
        "source": "Процветание 3",
        "desc": "В следующих 3 случаях получения урона от атак, нацеленных на вас, получайте свойство «Щит {SHIELD} 1». Добавьте 3 карты {-1} в вашу колоду модификаторов атаки.",
        "faq": "Кольчуга предоставляет щит только для атаки, активировавшей эффект, и заканчивается сразу после этого."
    },
    "gh-24": {
        "name": "Амулет жизни",
        "source": "Процветание 3",
        "desc": "В ваш ход выполните действие «Лечение {HEAL} 1 (на себя)»."
    },
    "gh-25": {
        "name": "Зазубренный меч",
        "source": "Процветание 3",
        "desc": "Во время вашей ближней атаки добавьте эффект «РАНА {WOUND}» к одной атаке."
    },
    "gh-26": {
        "name": "Длинное копьё",
        "source": "Процветание 3",
        "desc": "Во время вашей ближней атаки, нацеленной на одного врага, вместо этого проведите её в следующей целевой области: {AOE.LINE_0_1_1}"
    },
    "gh-27": {
        "name": "Большое лечебное зелье",
        "source": "Процветание 3",
        "desc": "В ваш ход выполните действие «Лечение {HEAL} 5 (на себя)»."
    },
    "gh-28": {
        "name": "Лунная серьга",
        "source": "Процветание 3",
        "desc": "В ваш ход разверните {REFRESH} все ваши повёрнутые карты предметов."
    },
    "gh-29": {
        "name": "Удобные башмаки",
        "source": "Процветание 4",
        "desc": "Каждый раз, когда вы применяете нижнюю способность карты как стандартную, выполняйте действие «Движение {MOVE} 3» вместо действия «Движение {MOVE} 2»."
    },
    "gh-30": {
        "name": "Клёпанная броня",
        "source": "Процветание 4",
        "desc": "Когда вас атакуют, эта атака проводится с затруднением, а вы получаете свойство «Щит {SHIELD} 1» для этой атаки."
    },
    "gh-31": {
        "name": "Шлем ястреба",
        "source": "Процветание 4",
        "desc": "Во время вашей дальней атаки добавьте +1 {RANGE} к дальности всех атак текущей способности."
    },
    "gh-32": {
        "name": "Осадный щит",
        "source": "Процветание 4",
        "desc": "Когда вы получаете урон от атаки, получите свойство «Щит {SHIELD} 2» для этой атаки."
    },
    "gh-33": {
        "name": "Зажигательная бомба",
        "source": "Процветание 4",
        "desc": "Во время вашей дальней атаки, нацеленной на одного врага, вместо этого проведите её в следующей целевой области: {AOE.CONE_1_1}"
    },
    "gh-34": {
        "name": "Большое зелье выносливости",
        "source": "Процветание 4",
        "desc": "В ваш ход верните на руку {RECOVER} не больше 3 карт из вашей стопки «Сброс».",
        "faq": "[Исправление] Этот предмет должен восстанавливать только 2 сброшенные карты. Это изменение последующих дополнений, но может быть использовано и в оригинальной игре."
    },
    "gh-35": {
        "name": "Статуэтка сокола",
        "source": "Процветание 4\n{SCENARIO 98} (Сокровище #79)",
        "desc": "Призвать нефритового сокола ({FLYING})",
        "faq": "После использования эта карта ведет себя как постоянный бонус, который находится в активной зоне, пока призванное существо не будет убито, либо карта не будет убрана (убрав при этом призванное существо и потратив предмет). Если карта обновлена, пока призванное существо активно - оно исчезнет."
    },
    "gh-36": {
        "name": "Сапоги стремительности",
        "source": "Процветание 5",
        "desc": "Во время вашего движения добавьте +3 {MOVE} к одному действию движения."
    },
    "gh-37": {
        "name": "Мантия воплощения",
        "source": "Процветание 5",
        "desc": "Во время вашей атаки используйте {ANY_X}, чтобы добавить +1 {ATTACK} ко всем атакам текущей способности."
    },
    "gh-38": {
        "name": "Тяжёлый шлем",
        "source": "Процветание 5",
        "desc": "Вы становитесь невосприимчивым к состояниям «ОГЛУШЕНИЕ {STUN}» и «СМЯТЕНИЕ {MUDDLE}». Добавьте 2 карты {-1} в вашу колоду модификаторов атаки."
    },
    "gh-39": {
        "name": "Цепь с крюком",
        "source": "Процветание 5",
        "desc": "Во время вашей дальней атаки добавьте эффект «ПРИТЯНУТЬ {PULL} 2» ко всем атакам текущей способности."
    },
    "gh-40": {
        "name": "Универсальный кинжал",
        "source": "Процветание 5",
        "desc": "Каждый раз, когда вы применяете верхнюю способность карты как стандартную, выполняйте действие «Атака {ATTACK} 3» вместо действия «Атака {ATTACK} 2»."
    },
    "gh-41": {
        "name": "Большое зелье силы",
        "source": "Процветание 5\n{SCENARIO 105} (Сокровище #83)",
        "desc": "Во время вашей атаки добавьте +2 {ATTACK} ко всем атакам текущей способности."
    },
    "gh-42": {
        "name": "Кольцо спешки",
        "source": "Процветание 5",
        "desc": "В конце вашего хода разыграйте 1 карту с вашей руки и немедленно примените её нижнюю способность."
    },
    "gh-43": {
        "name": "Сапоги проворства",
        "source": "Процветание 6",
        "desc": "В начале раунда, после того как будут открыты все карты способностей, повысьте или понизьте значениеи инициативы вашей ведущей карты на 20."
    },
    "gh-44": {
        "name": "Бригантина",
        "source": "Процветание 6",
        "desc": "В следующих 4 случаях получения урона от атак, нацеленных на вас, получайте свойство «Щит {SHIELD} 1». Добавьте 4 карты {-1} в вашу колоду модификаторов атаки."
    },
    "gh-45": {
        "name": "Подвеска тёмных союзов",
        "source": "Процветание 6",
        "desc": "В ваш ход разверните {REFRESH} 2 ваши потраченные карты маленьких предметов {SMALL-ITEM}. Получите состояние «ПРОКЛЯТИЕ {CURSE}».",
        "faq": "Навык, позволяющий игнорировать негативные эффекты предметов, не предотвращает получение проклятия."
    },
    "gh-46": {
        "name": "Шипованный щит",
        "source": "Процветание 6",
        "desc": "Когда вы получаете урон от атаки, получите свойства «Щит {SHIELD} 1» и «Ответный удар {RETALIATE} 2» для этой атаки."
    },
    "gh-47": {
        "name": "Жатвенная коса",
        "source": "Процветание 6",
        "desc": "Во время вашей ближней атаки, нацеленной на одного врага, вместо этого проведите её в следующей целевой области:  {AOE.CLEAVE_0_1}"
    },
    "gh-48": {
        "name": "Большое зелье маны",
        "source": "Процветание 6\nНаграда за {SCENARIO 104}",
        "desc": "В ваш ход повысьте заряд 2 любых стихий. {ANY} {ANY}"
    },
    "gh-49": {
        "name": "Солнечная серьга",
        "source": "Процветание 6",
        "desc": "В ваш ход разверните {REFRESH} все ваши повёрнутые карты предметов и выполните действие «Лечение {HEAL} 3 (на себя)»."
    },
    "gh-50": {
        "name": "Стальные сабатоны",
        "source": "Процветание 7",
        "desc": "Если вы передвинетесь в ваш ход не больше чем на 1 клетку, получите свойство «Щит {SHIELD} 1» до конца раунда. Добавьте 2 карты {-1} в вашу колоду модификаторов атаки."
    },
    "gh-51": {
        "name": "Теневой доспех",
        "source": "Процветание 7",
        "desc": "Когда вы получаете урон от атаки, нацеленной на вас, вместо этого не получайте урон."
    },
    "gh-52": {
        "name": "Защитный амулет",
        "source": "Процветание 7\nНаграда за {SCENARIO 109}",
        "desc": "Вы становитесь невосприимчивым к состояниям «ОТРАВЛЕНИЕ {POISON}» и «РАНА {WOUND}»."
    },
    "gh-53": {
        "name": "Чёрный нож",
        "source": "Процветание 7",
        "desc": "Во время вашей ближней атаки добавьте эффект «ПРОКЛЯТИЕ {CURSE}» к одной атаке."
    },
    "gh-54": {
        "name": "Посох превосходства",
        "source": "Процветание 7",
        "desc": "Во время вашей дальней атаки используйте {ANY_X}, чтобы добавить +1 {ATTACK} ко всем атакам текущей способности."
    },
    "gh-55": {
        "name": "Превосходное лечебное зелье",
        "source": "Процветание 7",
        "desc": "В ваш ход выполните действие «Лечение {HEAL} 7 (на себя)»."
    },
    "gh-56": {
        "name": "Кольцо жестокости",
        "source": "Процветание 7",
        "desc": "В конце своего хода сыграте 1 карту с вашей руки и немедленно примените её верхнюю способность."
    },
    "gh-57": {
        "name": "Сандали безмятежности",
        "source": "Процветание 8",
        "desc": "Каждый раз, когда вы применяете нижнюю способность карты как стандартную, выполняйте действие «Движение {MOVE} 4» вместо дествия «Движение {MOVE} 2»."
    },
    "gh-58": {
        "name": "Накидка прозрачности",
        "source": "Процветание 8",
        "desc": "Получите свойство «Полёт {FLYING}». Когда вы находитесь на клетке с препятствием, вы считаетесь находящимся в состоянии «НЕВИДИМОСТЬ {INVISIBLE}» и не можете атаковать."
    },
    "gh-59": {
        "name": "Телескопические линзы",
        "source": "Процветание 8\nИз {SCENARIO 100}",
        "desc": "Во время вашей дальней атаки добавьте +2 {RANGE} к дальности всех атак текущей способности."
    },
    "gh-60": {
        "name": "Нестабильная взрывчатка",
        "source": "Процветание 8",
        "desc": "Во время вашей дальней атаки, нацеленной на одного врага, вместо этого проведите её в следующей целевой области: {AOE.CUBE_2_2}. Все союзники в целевой области получают по 3 урона."
    },
    "gh-61": {
        "name": "Фигурный щит",
        "source": "Процветание 8",
        "desc": "Когда вы получаете урон от атаки, получите свойство «Щит {SHIELD} 4» для этой атаки."
    },
    "gh-62": {
        "name": "Пыль обречечния",
        "source": "Процветание 8",
        "desc": "Во время вашей атаки добавьте эффекты «ОГЛУШЕНИЕ {STUN}», «ОТРАВЛЕНИЕ {POISON}», и «ПРОКЛЯТИЕ {CURSE}» к одной атаке."
    },
    "gh-63": {
        "name": "Счастливый глаз",
        "source": "Процветание 8",
        "desc": "В ваш ход выполните действие «УСИЛЕНИЕ {STRENGTHEN} (на себя и на всех союзников на соседних клетках)»."
    },
    "gh-64": {
        "name": "Сапоги быстрого бега",
        "source": "Процветание 9",
        "desc": "Во время вашего движения, добавьте +4 {MOVE} к одному действию движения."
    },
    "gh-65": {
        "name": "Латы",
        "source": "Процветание 9",
        "desc": "В следующих 5 случаях получения урона от атак, нацеленных на вас, получайте свойство «Щит {SHIELD} 1». Добавьте 5 карт {-1} в вашу колоду модификаторов атаки."
    },
    "gh-66": {
        "name": "Маска ужаса",
        "source": "Процветание 9\n{SCENARIO 110} (Сокровище #84)",
        "desc": "Во время вашей ближней атаки добавьте эффект «ОТТОЛКНУТЬ {PUSH} 1»."
    },
    "gh-67": {
        "name": "Сбалансированный клинок",
        "source": "Процветание 9",
        "desc": "Каждый раз, когда вы применяете верхнюю способность карты как стандартную, выполняйте действие «Атака {ATTACK} 4» вместо действия «Атака {ATTACK} 2»."
    },
    "gh-68": {
        "name": "Алебарда",
        "source": "Процветание 9\n{SCENARIO 111} (Сокровище #92)\nSection 132 -> p106 “Strangler's Park” in book",
        "desc": "Во время ваших ближних атак, нацеленных на одного врага, вы можете атаковать одного любого врага в пределах 2 клеток."
    },
    "gh-69": {
        "name": "Звёздная серьга",
        "source": "Процветание 9",
        "desc": "В ваш ход разверните {REFRESH} все ваши повёрнутые карты предметов, выполните действие «Лечение {HEAL} 3 (на себя)» и верните на руку {RECOVER} не больше 2 карт из вашей стопки «Сброса»."
    },
    "gh-70": {
        "name": "Кольцо второго шанса",
        "source": "Процветание 9\nFC Challenge Scenario, Rift Card 12 (Сокровище #89)\nSection 103 -> 84 “Gateway to the Firmament” in book",
        "desc": "В конце вашего хода разыграйте 2 карты с вашей руки и совершите дополнительный ход в этом раунде в порядке инициативы вашей новой ведущей карты (она должна быть больше вашей текущей инициативы)."
    },
    "gh-71": {
        "name": "Сапоги левитации",
        "source": "Случайный чертёж предмета",
        "desc": "Получите свойство «Полёт {FLYING}»."
    },
    "gh-72": {
        "name": "Ботинки счастья",
        "source": "Случайный чертёж предмета",
        "desc": "Если вы передвинетесь в ваш ход не меньше чем на 6 клеток, получите {exp1}."
    },
    "gh-73": {
        "name": "Мерцающий плащ",
        "source": "Случайный чертёж предмета",
        "desc": "В ваш ход выполните действие «Движение {MOVE} 4, прыжок {JUMP}»."
    },
    "gh-74": {
        "name": "Доспех лезвий",
        "source": "Случайный чертёж предмета",
        "desc": "В следующих 3 случаях получения урона от атак, нацеленных на вас, получайте свойства «Щит {SHIELD} 1» и «Ответный удар {RETALIATE} 1». Добавьте 4 карты {-1} в вашу колоду модификаторов атаки."
    },
    "gh-75": {
        "name": "Браслет стихий",
        "source": "Случайный чертёж предмета",
        "desc": "В ваш ход используйте {ANY_X}, чтобы повысить заряд любой стихии. {ANY}"
    },
    "gh-76": {
        "name": "Кольчужный капюшон",
        "source": "Случайный чертёж предмета",
        "desc": "Пока на соседних с вами клетках находятся не меньше 3 монстров, получайте свойство «Щит {SHIELD} 1». Добавьте 1 карту {-1} в вашу колоду модификаторов атаки."
    },
    "gh-77": {
        "name": "Леденящий клинок",
        "source": "Случайный чертёж предмета",
        "desc": "Во время вашей ближней атаки используйте {ICE_X}, чтобы добавить +2 {ATTACK} к одной атаке."
    },
    "gh-78": {
        "name": "Штормовой клинок",
        "source": "Случайный чертёж предмета",
        "desc": "Во время вашей ближней атаки используйте {WIND_X}, чтобы добавить +2 {ATTACK} к одной атаке."
    },
    "gh-79": {
        "name": "Адский клинок",
        "source": "Случайный чертёж предмета",
        "desc": "Во время вашей ближней атаки используйте {FIRE_X}, чтобы добавить +2 {ATTACK} к одной атаке."
    },
    "gh-80": {
        "name": "Дрожащий клинок",
        "source": "Случайный чертёж предмета",
        "desc": "Во время вашей ближней атаки используйте {EARTH_X}, чтобы добавить +2 {ATTACK} к одной атаке."
    },
    "gh-81": {
        "name": "Сияющий клинок",
        "source": "Случайный чертёж предмета",
        "desc": "Во время вашей ближней атаки используйте {LIGHT_X}, чтобы добавить +2 {ATTACK} к одной атаке."
    },
    "gh-82": {
        "name": "Ночной клинок",
        "source": "Случайный чертёж предмета",
        "desc": "Во время вашей ближней атаки используйте {DARK_X}, чтобы добавить +2 {ATTACK} к одной атаке."
    },
    "gh-83": {
        "name": "Жезл мороза",
        "source": "Случайный чертёж предмета",
        "desc": "В ващ ход повысьте заряд стихии льда. {ICE}"
    },
    "gh-84": {
        "name": "Жезл штормов",
        "source": "Случайный чертёж предмета",
        "desc": "В ващ ход повысьте заряд стихии воздуха. {WIND}"
    },
    "gh-85": {
        "name": "Жезл преисподней",
        "source": "Случайный чертёж предмета",
        "desc": "В ващ ход повысьте заряд стихии огня. {FIRE}"
    },
    "gh-86": {
        "name": "Жезл дрожи земли",
        "source": "Случайный чертёж предмета",
        "desc": "В ващ ход повысьте заряд стихии земли. {EARTH}"
    },
    "gh-87": {
        "name": "Жезл сияния",
        "source": "Случайный чертёж предмета",
        "desc": "В ващ ход повысьте заряд стихии света. {LIGHT}"
    },
    "gh-88": {
        "name": "Жезл темноты",
        "source": "Случайный чертёж предмета",
        "desc": "В ващ ход повысьте заряд стихии тьмы. {DARK}"
    },
    "gh-89": {
        "name": "Малое зелье исцеления",
        "source": "Случайный чертёж предмета",
        "desc": "В ваш ход снимите с себя 1 отрицательное состояние. Этот эффект можно применять даже в состоянии «ОГЛУШЕНИЕ {STUN}»."
    },
    "gh-90": {
        "name": "Большое зелье исцеления",
        "source": "Случайный чертёж предмета\n{SCENARIO 102} (Сокровище #77)",
        "desc": "В ваш ход снимите с себя все отрицательные состояния. Этот эффект можно применять даже в состоянии «ОГЛУШЕНИЕ {STUN}»."
    },
    "gh-91": {
        "name": "Стальное кольцо",
        "source": "Случайный чертёж предмета",
        "desc": "Когда вы получаете урон от атаки, нацеленной на вас, получите свойство «Щит {SHIELD} 4» для этой атаки."
    },
    "gh-92": {
        "name": "Кольцо подавления",
        "source": "Случайный чертёж предмета",
        "desc": "Когда враг должен использовать стихию, вместо этого используйте эту стихию без эффекта."
    },
    "gh-93": {
        "name": "Свиток силы",
        "source": "Случайный чертёж предмета",
        "desc": "Во время атаки союзника добавьте +1 {ATTACK} ко всем атакам его текущей способности"
    },
    "gh-94": {
        "name": "Свиток лечения",
        "source": "Случайный чертёж предмета",
        "desc": "В ваш ход выполните действие «Лечение {HEAL} 3, дальность {RANGE} 5»."
    },
    "gh-95": {
        "name": "Свиток выносливости",
        "source": "Случайный чертёж предмета",
        "desc": "В ваш ход один союзник в пределах дальности {RANGE} 5 может вернуть на руку {RECOVER} не больше 2 карт из своей стопки «Сброс»."
    },
    "gh-96": {
        "name": "Реактивные сапоги",
        "source": "{SCENARIO 66} (Сокровище #36)",
        "desc": "Во время вашего движения добавьте +3 {MOVE} и эффект «Прыжок {JUMP}» к одному действию движения."
    },
    "gh-97": {
        "name": "Портянки выносливости",
        "source": "{SCENARIO 38} (Сокровище #29)",
        "desc": "Если вы передвинетесь в ваш ход не меньше чем на 4 клеетки, выполните действие «Лечение {HEAL} 1 (на себя)»."
    },
    "gh-98": {
        "name": "Сапоги из чешуи дрейка",
        "source": "{SCENARIO 43} (Сокровище #35)",
        "desc": "На вас не действуют эффекты труднопроходимой и опасной местности."
    },
    "gh-99": {
        "name": "Лавовые ботфорты",
        "source": "{SCENARIO 63} (Сокровище #12)",
        "desc": "Не получайте урон от эффектов опасной местности и выполняйте действие «Лечение {HEAL} 2 (на себя)» в любой ход, в котором вы передвигались на клетку опасной местности."
    },
    "gh-100": {
        "name": "Мантия призыва",
        "source": "{SCENARIO 31} (Сокровище #69)",
        "desc": "В ваш ход выполните действие «Лечение {HEAL} 2 (на любого призванного союзника)»."
    },
    "gh-101": {
        "name": "Вторая кожа",
        "source": "{SCENARIO 06} (Сокровище #50)",
        "desc": "Уберите 2 карты {-1} из вашей колоды модификаторов атаки."
    },
    "gh-102": {
        "name": "Мантия самопожертвования",
        "source": "Событие «Город» 40",
        "desc": "Во время вашей дальней атаки получите 3 урона, чтобы добавить +1 {ATTACK} ко всем атакам текущей способности."
    },
    "gh-103": {
        "name": "Доспех из чешуи дрейка",
        "source": "{SCENARIO 34} (Сокровище #23)",
        "desc": "Вы становитесь невосприимчивым к состояниям «ОТРАВЛЕНИЕ {POISON}» и «РАНА {WOUND}»."
    },
    "gh-104": {
        "name": "Паровой доспех",
        "source": "{SCENARIO 40} (Сокровище #47)",
        "desc": "В следующих 5 случаях получения урона от атак, нацеленных на вас, получайте свойство «Щит {SHIELD} 1»."
    },
    "gh-105": {
        "name": "Изъеденная молью шаль",
        "source": "Событие «Город» 30",
        "desc": "При выборе врагами цели ваша инициатива считается равно 99.",
        "faq": "Этот предмет не меняет инициативу персонажа, поэтому он не влияет на инициативу призванных существ. Он влияет только на выбор монстрами цели."
    },
    "gh-106": {
        "name": "Ожерелье из зубов",
        "source": "Событие «Дорога» 05",
        "desc": "Каждый раз, когда вы убиваете врага в ваш ход, выполняйте действие «Лечение {HEAL} 1 (на себя)»."
    },
    "gh-107": {
        "name": "Рогатый шлем",
        "source": "{SCENARIO 03} (Сокровище #65)",
        "desc": "Один раз в ваш ход, поле того как вы передвинетесь на 4 или больше клеток, добавьте +1 {ATTACK} к вашей следующе ближней атаке в этом ходу.",
        "faq": "Этот бонус должен быть использован на том же ходу, в котором он получен и не может быть сохранен. Если вы производите несколько действий движения, вы можете использовать этот предмет, если вы передвинулись на 4 и более клеток. Предмет может быть использован только 1 раз за свой ход, даже если вы передвинулись на 4 или более клеток несколько раз за ход."
    },
    "gh-108": {
        "name": "Шлем из чешуи дрейка",
        "source": "{SCENARIO 25} (Сокровище #58)",
        "desc": "Каждый раз, когда вы получаете состояние «СМЯТЕНИЕ {MUDDLE}», получайте вместо этого состояние «УСИЛЕНИЕ {STRENGTHEN}»."
    },
    "gh-109": {
        "name": "Воровской капюшон",
        "source": "Событие «Город» 62",
        "desc": "Во время выполнения действия «Добыча {LOOT 1}», выполните вместо этого действие «Добыча {LOOT 2}»."
    },
    "gh-110": {
        "name": "Шлем год",
        "source": "{SCENARIO 82} (Сокровище #62)",
        "desc": "Когда вас атакуют, если стихия {EARTH} имеет сильный заряд, атакующий получает состояние «ПАРАЛИЧ {IMMOBILIZE}»."
    },
    "gh-111": {
        "name": "Гребень волны",
        "source": "{SCENARIO 64} (Сокровище #09)",
        "desc": "Когда вас атакуют, если стихия {ICE} имеет сильный заряд, примените на атакующего эффект «ОТТОЛКНУТЬ {PUSH} 2»."
    },
    "gh-112": {
        "name": "Древний бур",
        "source": "Награда за {SCENARIO 65}\nВозможно получить за {SCENARIO 100}",
        "desc": "Во время вашей ближней атаки добавьте +2 {ATTACK} и эффект «ПРОБОЙ {PIERCE} 2» ко всем атакам текущей способности."
    },
    "gh-113": {
        "name": "Топор порчи черепов",
        "source": "Награда за {SCENARIO 11}\nНаграда за {SCENARIO 12}",
        "desc": "Во время вашей ближней атаки, целью которой является ожившийй труп, оживший дух или ожившие кости, добавьте +5 {ATTACK} к одной атаке."
    },
    "gh-114": {
        "name": "Посох Зорна",
        "source": "Награда за {SCENARIO 53}",
        "desc": "Во время вашей дальней атаки добавьте эффекты «ОТРАВЛЕНИЕ {POISON}» и «СМЯТЕНИЕ {MUDDLE}» ко всем атакам текущей способности"
    },
    "gh-115": {
        "name": "Горный молот",
        "source": "{SCENARIO 82} (Сокровище #62)",
        "desc": "Призвать дух воина",
        "faq": "После использования эта карта ведет себя как постоянный бонус, который находится в активной зоне, пока призванное существо не будет убито, либо карта не будет убрана (убрав при этом призванное существо и потратив предмет). Если карта обновлена, пока призванное существо активно - оно исчезнет."
    },
    "gh-116": {
        "name": "Воспламеняющийся меч",
        "source": "{SCENARIO 23} (Сокровище #72)",
        "desc": "Во время вашей ближней атаки, нацеленной на одного врага, цель и все враги на соседних с ней клетках получают по 1 урону."
    },
    "gh-117": {
        "name": "Кровавый топор",
        "source": "Событие «Город» 53\nСобытие «Дорога» 53",
        "desc": "Во время вашей ближней атаки получите 2 урона, чтобы добавить +1 {ATTACK} ко всем атакам текущей способности."
    },
    "gh-118": {
        "name": "Посох стихий",
        "source": "Событие «Город» 57",
        "desc": "В ваш ход повысьте заряд любой стихии. {ANY}"
    },
    "gh-119": {
        "name": "Череп ненависти",
        "source": "Награда за {SCENARIO 95}",
        "desc": "В ваш ход примените эффект «ПРОКЛЯТИЕ {CURSE}» ко всем врагам на соседних клетках."
    },
    "gh-120": {
        "name": "Посох призыва",
        "source": "Награда за {SCENARIO 88}",
        "desc": "В ваш ход один призванный союзник в пределах дальности {RANGE} 3 выполняет под вашим управлением действие «Движение {MOVE} 3»."
    },
    "gh-121": {
        "name": "Сфера зари",
        "source": "Награда за {SCENARIO 85}",
        "desc": "В ваш ход используйте {DARK_X}, чтобы повысить заряд стихии света. {LIGHT}"
    },
    "gh-122": {
        "name": "Сфера сумерек",
        "source": "{SCENARIO 89} (Сокровище #27)",
        "desc": "В ваш ход используйте {LIGHT_X}, чтобы повысить заряд стихии тьмы. {DARK}"
    },
    "gh-123": {
        "name": "Кольцо черепов",
        "source": "{SCENARIO 04} (Сокровище #38)",
        "desc": "Призвать скелета",
        "faq": "После использования эта карта ведет себя как постоянный бонус, который находится в активной зоне, пока призванное существо не будет убито, либо карта не будет убрана (убрав при этом призванное существо и потратив предмет). Если карта обновлена, пока призванное существо активно - оно исчезнет."
    },
    "gh-124": {
        "name": "Компас обречения",
        "source": "{SCENARIO 93} (Сокровище #54)",
        "desc": "В ваш ход заставьте врага в пределах дальности {RANGE} 5 выполнить под вашим управлением действие «Движение {MOVE} 2»."
    },
    "gh-125": {
        "name": "Странный механизм",
        "source": "Событие «Город» 03\nДоступен из {SCENARIO 100}",
        "desc": "В ваш ход обезвредьте все ловушки в пределах дальности {RANGE} 2."
    },
    "gh-126": {
        "name": "Управляемый паук",
        "source": "Событие «Город» 43\nДоступен из {SCENARIO 100}",
        "desc": "В ваш ход примените эффект «ОТРАВЛЕНИЕ {POISON}» ко всем врагам на сосдених клетках."
    },
    "gh-127": {
        "name": "Гигантский управляемый паук",
        "source": "Событие «Город» 61",
        "desc": "В ваш ход выполните действие «Добыча {LOOT 1}»."
    },
    "gh-128": {
        "name": "Чёрное кадило",
        "source": "Награда за {SCENARIO 90}",
        "desc": "В ваш ход примените эффект «СМЯТЕНИЕ {MUDDLE}» ко всем врагам в пределах дальности {RANGE} 2."
    },
    "gh-129": {
        "name": "Чёрная карта",
        "source": "Событие «Дорога» 51",
        "desc": "В ваш ход положите жетон вашего персонажа на обычного или мощного врага, находящегося на соседней клетке. Добавляйте +1 {ATTACK} ко всем вашим атакам, нацеленным на этого врага."
    },
    "gh-130": {
        "name": "Плетёное кольцо",
        "source": "{SCENARIO 81} (Сокровище #68)",
        "desc": "В ваш ход используйте {LIGHT_X} {DARK_X}, чтобы выполнить действие «Лечение {HEAL} 25 (на себя)»."
    },
    "gh-131": {
        "name": "Сердце Предателя",
        "source": "{SCENARIO 79} (Сокровище #52)",
        "desc": "Когда вас атакует обычный враг, находящийся на соседней клетке, заставьте его вместо этого атаковать одного из его союзников в пределах его дальности.",
        "faq": "Этот предмет не может быть использован, если нет других врагов в пределах дальности атаки."
    },
    "gh-132": {
        "name": "Энергетическое ядро",
        "source": "{SCENARIO 67}",
        "desc": "Призвать стального механоида.",
        "faq": "После использования эта карта ведет себя как постоянный бонус, который находится в активной зоне, пока призванное существо не будет убито, либо карта не будет убрана (убрав при этом призванное существо и потратив предмет). Если карта обновлена, пока призванное существо активно - оно исчезнет."
    },
    "gh-133": {
        "name": "Резонирующий кристалл",
        "source": "{SCENARIO 84}",
        "desc": "В ваш ход уничтожьте 1 препятствие, находящщееся на соседней клетке."
    },
    "gh-134": {
        "name": "Внушительный клинок",
        "source": "Награда за соло-сценарий - {BR}",
        "desc": "Каждый раз, когда вы убиваете врага в ваш ход, получайте свойство «Щит {SHIELD} 1» до конца раунда."
    },
    "gh-135": {
        "name": "Фокусирующий луч",
        "source": "Награда за соло-сценарий - {TI}",
        "desc": "Во время вашей способности лечения удвойте показатели всех действий «Лечение {HEAL}»."
    },
    "gh-136": {
        "name": "Летучий эликсир",
        "source": "Награда за соло-сценарий - {SW}",
        "desc": "Во время вашей дальней атаки добавьте +2 {ATTACK} и получите преимущество. Применяйте этот эффект ко всем атакам текущей способности, но получайте 2 урона за каждую проведённую атаку."
    },
    "gh-137": {
        "name": "Беззвучный стилет",
        "source": "Награда за соло-сценарий - {SC}",
        "desc": "Каждый раз, когда вы проводите ближнюю атаку, добавляйте эффект «ПРОБОЙ {PIERCE} 1»."
    },
    "gh-138": {
        "name": "Каменный амулет",
        "source": "Награда за соло-сценарий - {CH}",
        "desc": "Во время вашей способности, при применении которой вы создаете препятствие, создайте ещё 1 препятствие и примените к нему все эффекты этой способности."
    },
    "gh-139": {
        "name": "Телепатический нож",
        "source": "Награда за соло-сценарий - {MT}",
        "desc": "Каждый раз, когда вы применяете способностьи с атрибутом {AUGMENT}, добавляйте +1 {ATTACK} ко всем атакам этой способности."
    },
    "gh-140": {
        "name": "Солнечный щит",
        "source": "Награда за соло-сценарий - {SK}",
        "desc": "Когда вы получаете урон от атаки, можете использовать {LIGHT_X}, чтобы получить свойство «Щит {SHIELD} 3» для этой атаки."
    },
    "gh-141": {
        "name": "Практичный пояс",
        "source": "Награда за соло-сценарий - {QM}",
        "desc": "В ваш ход вы или любой союзник можете развернуть {REFRESH} 1 свою повёрнутую или потраченную карту предмета.",
        "faq": "Этот предмет не может быть развернут."
    },
    "gh-142": {
        "name": "Мерцающая статуэтка",
        "source": "Награда за соло-сценарий - {SU}",
        "desc": "Когда призванное вами создание получает урон от атаки, оно вместо этого не получает урон."
    },
    "gh-143": {
        "name": "Дымящийся эликсир",
        "source": "Награда за соло-сценарий - {NS}",
        "desc": "В ваш ход получите состояние «НЕВИДИМОСТЬ {INVISIBLE}» и повысьте заряд стихии тьмы. {DARK}"
    },
    "gh-144": {
        "name": "Подвеска чумы",
        "source": "Награда за соло-сценарий - {PH}",
        "desc": "В ваш ход примените эффекты «ОТРАВЛЕНИЕ {POISON}» и «ПРОКЛЯТИЕ {CURSE}» к одному врагу в пределах дальности {RANGE} 3."
    },
    "gh-145": {
        "name": "Маска смерти",
        "source": "Награда за соло-сценарий - {BE}",
        "desc": "Каждый раз, когда вы проводите ближнюю атаку, имея ровно 1 ОЗ, добавляйте +2 {ATTACK} к этой атаке."
    },
    "gh-146": {
        "name": "Лютня маэстро",
        "source": "Награда за соло-сценарий - {SS}",
        "desc": "После применения любой способности с атрибутом {SONG} немедленно выполните действие «Атака {ATTACK} 2» или «Движение {MOVE} 2»."
    },
    "gh-147": {
        "name": "Плащ охотника",
        "source": "Награда за соло-сценарий - {DS}",
        "desc": "Каждый раз, когда вы применяете способность с атрибутом {DOOM} цель этой способности получает состояние «СМЯТЕНИЕ {MUDDLE}»."
    },
    "gh-148": {
        "name": "Докторский китель",
        "source": "Награда за соло-сценарий - {SB}",
        "desc": "Каждый раз, когда союзник применяет способность карты «Аптечка» или «Большая атпечка» он добавляет +1 {HEAL} к лечению."
    },
    "gh-149": {
        "name": "Сапоги стихий",
        "source": "Награда за соло-сценарий - {EL}",
        "desc": "Если вы передвинетесь в ваш ход не меньше чем на 5 клеток, повысьте заряд любой стихии. {ANY}"
    },
    "gh-150": {
        "name": "Посох повеления",
        "source": "Награда за соло-сценарий - {BT}",
        "desc": "После применения способности с атрибутом {COMMAND} разыграйте 1 карту с вашей руки и немедленно примените способность с той же половины карты (верхней или нижней), на которой находилась применённая способность с атрибутом {COMMAND}."
    },
    "gh-151": {
        "name": "Меч песков",
        "source": "Награда за соло-сценарий - {BS}",
        "desc": "Во время вашей ближней атаки, добавьте эффекты «ОТРАВЛЕНИЕ {POISON}» и «РАНА {WOUND}» ко всем действиям атаки."
    },
    "gh-152": {
        "name": "Кольцо дуальности",
        "source": "Награда за {SCENARIO 97}\nSection 125 “A locked chest” in book",
        "desc": "После применения верхней способности любой карты способности вы можете немедленно применить нижнюю способность этой же карты. Этот предмет не может быть использован, если на обеих способностях указан символ {CONSUMED} и вы должны применить эффекты обоих символов."
    },
    "gh-153": {
        "name": "Малое противоядие",
        "source": "Награда за {SCENARIO 99}",
        "desc": "В следующих 3 случаях, когда вы должны получить состояние «ОТРАВЛЕНИЕ {POISON}», не получайте его."
    },
    "gh-154": {
        "name": "Большое противоядие",
        "source": "Награда за {SCENARIO 105}",
        "desc": "В следующих 5 случаях, когда вы должны получить состояние «ОТРАВЛЕНИЕ {POISON}», не получайте его."
    },
    "gh-155": {
        "name": "Оберегающий доспех",
        "source": "Награда за {SCENARIO 108}",
        "desc": "Вы становитесь невосприимчивым к состоянию «ПРОКЛЯТИЕ {CURSE}», даже если эта карта повёрнута. В следующих 3 случаях получения урона от атак, нацеленных на вас, получайте свойство «Щит {SHIELD} 1». Добавьте 3 карты {-1} в вашу колоду модификаторов атаки.",
    },
    "gh-156": {
        "name": "Клеймор стихий",
        "source": "Неизвестно",
        "desc": "Во время вашей ближней атаки используйте {ANY_X}, чтобы добавить +2 {ATTACK} к одной атаке."
    },
    "gh-157": {
        "name": "Древний лук",
        "source": "{SCENARIO 107} (Сокровище #78)\nSection 32 “Collapsed Atrium” in book",
        "desc": "Во время вашей дальней атаки добавьте +2 {ATTACK} и эффекты «ПРОКЛЯТИЕ {CURSE}» и «РАНА {WOUND}» к одной атаке.",
    },
    "gh-158": {
        "name": "Заживляющие поножи",
        "source": "{SCENARIO 111} (Сокровище #82)",
        "desc": "Во время вашего движения добавьте +2 {MOVE} к одному действию движения и получите состояние «РЕГЕНЕРАЦИЯ {REGENERATE}».",
    },
    "gh-159": {
        "name": "Свиток проворства",
        "source": "{SCENARIO 103} (Сокровище #81)",
        "desc": "Во время движения любого союзника добавьте +2 {MOVE} к его действию движения.",
    },
    "gh-160": {
        "name": "Кинжал карманника",
        "source": "Неизвестно",
        "desc": "Когда вы убиваете монстра в ваш ход, получите 1 монету.",
    },
    "gh-161": {
        "name": "Метательный топор",
        "source": "Награда за {SCENARIO 108}",
        "desc": "Во время вашей ближней атаки, нацеленной на одного врага, добавьте свойство «Дальность {RANGE} 3» к этой атаке.",
    },
    "gh-162": {
        "name": "Генератор порталов",
        "source": "Награда за {SCENARIO 112}\nSection 62 “Mechanical Splendor” in book.",
        "desc": "В ваш ход выполните действие «Телепортация {TELEPORT}» на любую незанятую клетку в пределах 4 клеток от вас.",
    },
    "gh-163": {
        "name": "Кристальная тиара",
        "source": "Награда за {SCENARIO 110}",
        "desc": "Когда вы используете долгий отдых или передышку, получайте состояние «УСИЛЕНИЕ {STRENGTHEN}»."
    },
    "gh-164": {
        "name": "Чаша пророчества",
        "source": "Награда за соло-сценарий - {DR}",
        "desc": "Раскрывая карты любой колоды, раскрывайте 1 дополнительную карту."
    },
    "jotl-1": {
        "name": "Eagle-Eye Goggles",
        "source": "Награда за {SCENARIO 2}",
        "desc": "During your attack, gain Advantage on the entire Attack action."
    },
    "jotl-2": {
        "name": "Iron Helmet",
        "source": "Награда за {SCENARIO 2}",
        "desc": "When attacked, consider any {2X_WHITE} attack modifier card the enemy draws to be a {+0_WHITE} instead."
    },
    "jotl-3": {
        "name": "Chain Armor",
        "source": "Награда за {SCENARIO 2}",
        "desc": "During your turn gain {SHIELD} 1 for the rest of the round",
    },
    "jotl-4": {
        "name": "Studded Leather",
        "source": "Награда за {SCENARIO 2}",
        "desc": "When attacked, the attacker gains Disadvantage on the attack and you gain {SHIELD} 1 for the attack."
    },
    "jotl-5": {
        "name": "Weathered Boots",
        "source": "Награда за {SCENARIO 2}",
        "desc": "During your movement add +1 {MOVE} to a single movement."
    },
    "jotl-6": {
        "name": "Winged Shoes",
        "source": "Награда за {SCENARIO 2}",
        "desc": "During your movement, add {JUMP} to the entire Move Action.",
        "faq": "Winged Shoes may be used for only a single movement ability, not for multiple movement abilities of an action (ex: Action with Move, Attack, Move)."
    },
    "jotl-7": {
        "name": "Heater Shield",
        "source": "Награда за {SCENARIO 2}",
        "desc": "When damaged by an attack, gain {SHIELD} 1 for the attack."
    },
    "jotl-8": {
        "name": "Throwing Hammer",
        "source": "Награда за {SCENARIO 2}",
        "desc": "During your ranged attack, add {STUN} to a single attack",
    },
    "jotl-9": {
        "name": "Poison Dagger",
        "source": "Награда за {SCENARIO 2}",
        "desc": "During your melee attack, add {POISON} to a single attack."
    },
    "jotl-10": {
        "name": "Iron Spear",
        "source": "Награда за {SCENARIO 2}",
        "desc": "During your single-target melee Attack ability, attack any one enemy wihin 2 hexes",
    },
    "jotl-11": {
        "name": "Healing Potion",
        "source": "Награда за {SCENARIO 2}",
        "desc": "During your turn, perform a “{HEAL} 3, Self” action."
    },
    "jotl-12": {
        "name": "Stamina Potion",
        "source": "Награда за {SCENARIO 2}",
        "desc": "During your turn, return one of your discarded cards to your hand."
    },
    "jotl-13": {
        "name": "Power Potion",
        "source": "Награда за {SCENARIO 2}",
        "desc": "During your attack, add +1 {ATTACK} to your entire Attack action."
    },
    "jotl-14": {
        "name": "Mana Potion",
        "source": "Награда за {SCENARIO 4}\n {SCENARIO 4} (Сокровище #16)",
        "desc": "During your turn, infuse any one element. {ANY}"
    },
    "jotl-15": {
        "name": "Amulet of Life",
        "source": "Награда за {SCENARIO 9}",
        "desc": "During your turn, “{HEAL} 1, Self” action."
    },
    "jotl-16": {
        "name": "Robes of Evocation",
        "source": "Награда за {SCENARIO 9}",
        "desc": "During your attack, {ANY_X} to add +1 {ATTACK} to the entire Attack action."
    },
    "jotl-17": {
        "name": "Comfortable Shoes",
        "source": "Награда за {SCENARIO 9}",
        "desc": "Whenever you use the default bottom of an ability card, perform a {MOVE} 3 action instead of a {MOVE} 2 action."
    },
    "jotl-18": {
        "name": "Battle-Axe",
        "source": "Награда за {SCENARIO 9}",
        "desc": "During your single-target melee attack action, turn the attack into the following: {AOE.CONE_0_1}"
    },
    "jotl-19": {
        "name": "Black Candle",
        "source": "Награда за {SCENARIO 9}",
        "desc": "During your ranged attack, add {CURSE} to a single attack."
    },
    "jotl-20": {
        "name": "Stun Powder",
        "source": "Награда за {SCENARIO 9}",
        "desc": "During your attack, add {STUN} to a single attack."
    },
    "jotl-21": {
        "name": "Hawk Helm",
        "source": "Награда за {SCENARIO 15}",
        "desc": "During your ranged attack, add +1 {RANGE} to your entire Attack action."
    },
    "jotl-22": {
        "name": "Bladed Armor",
        "source": "Награда за {SCENARIO 15}",
        "desc": "When damaged by an attack, gain {SHIELD} 2 for the attack and the attacker suffers 2 damage."
    },
    "jotl-23": {
        "name": "Boots of Striding",
        "source": "Награда за {SCENARIO 15}",
        "desc": "During your movement, add +2 {MOVE} to a single movement."
    },
    "jotl-24": {
        "name": "Volatile Bomb",
        "source": "Награда за {SCENARIO 15}",
        "desc": "During your single-target ranged attack action, turn the attack into the following: {AOE.CONE_1_1}"
    },
    "jotl-25": {
        "name": "Barbed Chain",
        "source": "Награда за {SCENARIO 15}",
        "desc": "During your ranged attack, add {PULL} 2 to a single attack."
    },
    "jotl-26": {
        "name": "Oak Charm",
        "source": "Награда за {SCENARIO 15}",
        "desc": "During your turn, perform a “{BLESS}, {RANGE} 5” action."
    },
    "jotl-27": {
        "name": "Fateful Compass",
        "source": "{SCENARIO 3} (Сокровище #10)",
        "desc": "During your turn, force one enemy within {RANGE} 3 to peform a “{MOVE} 2” action with you controlling the action."
    },
    "jotl-28": {
        "name": "Flea-Bitten Shawl",
        "source": "Награда за {SCENARIO 8}\nНаграда за {SCENARIO 12}",
        "desc": "You are considered to have an initiative of 99 for the purpose of enemy focusing.",
        "faq": "The item does not actually change a character's initiative so it doesn't affect their summons' initiative. It only changes how monster's treat the character during focus evaluation."
    },
    "jotl-29": {
        "name": "Tower Shield",
        "source": "Награда за {SCENARIO 16}",
        "desc": "When damaged by an attack, gain {SHIELD} 2 for the attack."
    },
    "jotl-30": {
        "name": "Ring of Haste",
        "source": "{SCENARIO 21} (Сокровище #11)",
        "desc": "At the end of your turn, play one card from your hand and immediately perform the bottom action of that card."
    },
    "jotl-31": {
        "name": "Ring of Strength",
        "source": "Награда за {SCENARIO 19}\n{SCENARIO 18} (Сокровище #2)",
        "desc": "During your turn, gain {STRENGTHEN}."
    },
    "jotl-32": {
        "name": "Ring of Restoration",
        "source": "Misplaced Good #F from {SCENARIO 20}",
        "desc": "During your turn, perform a “{HEAL} 3, {RANGE} 5” action."
    },
    "jotl-33": {
        "name": "Steel Ring",
        "source": "Награда за {SCENARIO 22}",
        "desc": "When damaged by an attack, gain {SHIELD} 4 for the attack."
    },
    "jotl-34": {
        "name": "Barbed Axe",
        "source": "Награда за {SCENARIO 34}",
        "desc": "During your attack, add {WOUND} to the entire Attack Action."
    },
    "jotl-35": {
        "name": "Robes of Command",
        "source": "Награда за {SCENARIO 24}",
        "desc": "During your turn, one adjacent ally may perform and “{ATTACK} 2” Action."
    },
    "jotl-36": {
        "name": "Jet Boots",
        "source": "Награда за {SCENARIO 25}",
        "desc": "During your movement, add “+1 {MOVE} and {JUMP}” to a single movement."
    },
    "cs-1": {
        "name": "Orb of Confusion",
        "desc": "During your Attack ability, you may place one character token on this card to add {MUDDLE} to one attack. When there are three tokens on this card, it is {CONSUMED}."
    },
    "cs-2": {
        "name": "Orb of Momentum",
        "desc": "During your Move ability, you may place one character token on this card to add +1 {MOVE}. When there are three tokens on this card, it is {CONSUMED}."
    },
    "cs-3": {
        "name": "Orb of Agility",
        "desc": "During your Move ability, you may place one character token on this card to add {JUMP}. When there are three tokens on this card, it is {CONSUMED}."
    },
    "cs-4": {
        "name": "Orb of Vigor",
        "desc": "During your Attack ability, you may place one character token on this card to add +1 {ATTACK} to one attack. When there are three tokens on this card, it is {CONSUMED}."
    },
    "cs-5": {
        "name": "Orb of Retribution",
        "desc": "When attacked by an adjacent enemy, you may place one character token on this card to gain {RETALIATE} 1 for the attack. When there are three tokens on this card, it is {CONSUMED}."
    },
    "cs-6": {
        "name": "Orb of Infection",
        "desc": "During your Attack ability, you may place one character token on this card to add {POISON} to one attack. When there are three tokens on this card, it is {CONSUMED}."
    },
    "cs-7": {
        "name": "Orb of Vitality",
        "desc": "During your turn, you may place one character token on this card to perform “{HEAL} 1, Self”. When there are three tokens on this card, it is {CONSUMED}."
    },
    "cs-8": {
        "name": "Orb of Protection",
        "desc": "When damaged by an attack, you may place one character token on this card to gain {SHIELD} 1 for the attack. When there are three tokens on this card, it is {CONSUMED}."
    },
    "cs-9": {
        "name": "Orb of Fortune",
        "desc": "During your Attack ability, you may place one character token on this card to gain Advantage on one attack. When there are three tokens on this card, it is {CONSUMED}."
    },
    "cs-10": {
        "name": "Orb of Despair",
        "desc": "During your Attack ability, you may place one character token on this card to add {CURSE} to one attack. When there are three tokens on this card, it is {CONSUMED}."
    },
    "cs-11": {
        "name": "Pox Antidote",
        "desc": "During your turn, remove {INFECT} from Self or an adjacent ally."
    },
    "cs-12": {
        "name": "Trophy Helm",
        "desc": "Your attacks are unaffected by {RETALIATE}."
    },
    "cs-13": {
        "name": "War Pick",
        "desc": "During your melee Attack ability, add {PIERCE} 4 to one attack."
    },
    "cs-14": {
        "name": "Chain Mace",
        "desc": "During your turn, perform “{ATTACK} 3, {RANGE} 2”."
    },
    "cs-15": {
        "name": "Draining Greaves",
        "desc": "At the end of your turn, if you moved four or more hexes during your turn, one adjacent enemy suffers one damage."
    },
    "cs-16": {
        "name": "Shoes of Phasing",
        "desc": "During your Move abilities, you may move through enemies."
    },
    "cs-17": {
        "name": "Lightweight Boots",
        "desc": "During your Move ability, add +2 {MOVE} and {JUMP}."
    },
    "cs-18": {
        "name": "Bottled Moonlight",
        "desc": "During your Heal ability, add +2 {HEAL} and {STRENGTHEN} to each Heal."
    },
    "cs-19": {
        "name": "Boots of Perpetuity",
        "desc": "You are immune to {IMMOBILIZE}.\\nAt the end of your turn, if you moved zero hexes on your turn, perform “{MOVE} 1”."
    },
    "cs-20": {
        "name": "Curious Pendant",
        "desc": "During your turn, {RECOVER} one lost card played this round."
    },
    "cs-21": {
        "name": "Infrared Goggles",
        "desc": "Gain Advantage on all attacks you peform while {INVISIBLE}."
    },
    "cs-22": {
        "name": "Steel Helmet",
        "desc": "When attacked, consider any {+1_WHITE} modifier card the enemy draws to be a {+0_WHITE} instead."
    },
    "cs-23": {
        "name": "Woven Plate Armor",
        "desc": "When attacked, the attacker gains Disadvantage on the attack and you gain {SHIELD} 2 for the attack."
    },
    "cs-24": {
        "name": "Mantle of Purity",
        "desc": "When you would gain one or more negative conditions, prevent the conditions."
    },
    "cs-25": {
        "name": "Boneclad Shawl",
        "desc": "On the next two attacks targeting you peformed by adjacent enemies, gain {RETALIATE} 2 for the attack."
    },
    "cs-26": {
        "name": "Silhouette Cuirass",
        "desc": "When your hit poit would be reduced to 0 by an attack targeting you, instead suffer no damage and gain {INVISIBLE}."
    },
    "cs-27": {
        "name": "Translocation Device",
        "desc": "During your turn, swap positions with one enemy within {RANGE} 5."
    },
    "cs-28": {
        "name": "Alchemy Potion",
        "desc": "During your turn, replace one adjacent obstacle tile with a money token."
    },
    "cs-29": {
        "name": "Intoxicating Potion",
        "desc": "During your turn, peform “{HEAL} 5, {POISON}, Self”."
    },
    "cs-30": {
        "name": "Iron Snare",
        "desc": "During your turn, create one {IMMOBILIZE} trap in an empty hex within {RANGE} 3."
    },
    "cs-31": {
        "name": "Concussion Mine",
        "desc": "During your turn, create one {STUN} trap in an empty hex within {RANGE} 3."
    },
    "cs-32": {
        "name": "Shifting Compass",
        "desc": "During your turn, force an enemy within Rang 5 to perform a “{MOVE} 2, {JUMP}” ability with you controlling the ability."
    },
    "cs-33": {
        "name": "Battering Ram",
        "desc": "During your melee Attack ability, add {MUDDLE} and {PUSH} 2 to all your attacks."
    },
    "cs-34": {
        "name": "Claw Trap",
        "desc": "At the end of your turn, create one 4 damage {POISON} trap in an adjacent empty hex."
    },
    "cs-35": {
        "name": "Staff of Retribution",
        "desc": "When attacked, gain {RETALIATE} 1, {RANGE} 3 for the attack."
    },
    "cs-36": {
        "name": "Curseblood Blade",
        "desc": "During your melee Attack ability, suffer 1 damage to add {CURSE} to all your attacks."
    },
    "cs-37": {
        "name": "Drakescale Shield",
        "desc": "When attacked by an adjacent enemy, gain {RETALIATE} 3 for the attack."
    },
    "cs-38": {
        "name": "Drakescale Dagger",
        "desc": "During your melee Attack ability, do not draw an attack modifier card for one attack."
    },
    "cs-39": {
        "name": "Hook Shot",
        "desc": "During your turn, peform “{ATTACK} 2, {RANGE} 3, {PIERCE} 2”."
    },
    "cs-40": {
        "name": "Moonleather Boots",
        "desc": "Add +1 Move to all your movement while you are at full health."
    },
    "cs-41": {
        "name": "Spirit Libation",
        "desc": "During your turn remove one damage token from one {SPIRIT}. This {SPIRIT} may immediately take a turn without receiving a damage token."
    },
    "cs-42": {
        "name": "Robe of Soothing",
        "desc": "Whenever you given an ally a {PRAYER} ability card, that ally may peform “{HEAL} 2, Self”."
    },
    "cs-43": {
        "name": "Resplendent Mitre",
        "desc": "During your Heal action, add +2 {HEAL} to each Heal."
    },
    "cs-44": {
        "name": "Canister Projectile",
        "desc": "During your ranged Attack ability, add {PIERCE} 2 to one attack."
    },
    "cs-45": {
        "name": "Chain Cannon",
        "desc": "During your turn, peform “{PULL} 2, Self toward one enemy within {RANGE} 3”."
    },
    "cs-46": {
        "name": "Summoner's Whistle",
        "desc": "During your turn, one summoned ally you own performs\\n{MOVE} +0\\n{ATTACK} +0\\nwith you controlling the abilities."
    },
    "cs-47": {
        "name": "Nature Armlets",
        "desc": "While {MOUNTED} on a summon, you can apply your small {ITEM} effects to the summon instead."
    },
    "cs-48": {
        "name": "Test Tube",
        "desc": "During your turn, {ANY_X} to peforme one of the following: {MOVE} 2, {JUMP}, {WIND} | {HEAL} 3, Self, {LIGHT} | {ATTACK} 2, {FIRE}."
    },
    "cs-49": {
        "name": "Booster Shot",
        "desc": "During your turn, perform one of the following: {RECOVER} one discarded card | {HEAL} 3, Self | Add +2 {ATTACK} to your next attack this turn."
    },
    "cs-50": {
        "name": "Luminous Carapace",
        "desc": "During your turn, when you {ANY_X} an element, do not move the consumed element to the Inert column."
    },
    "cs-51": {
        "name": "Flaming Armor",
        "desc": "When attacked, you may {FIRE_X} to gain {RETALIATE} 3 for the attack."
    },
    "cs-52": {
        "name": "Flaming Axe",
        "desc": "During your melee Attack ability, add +1 {ATTACK} and {WOUND} to all your attacks. {FIRE}"
    },
    "cs-53": {
        "name": "Field Mortar",
        "desc": "Once each turn, during your turn, you may remove one condition from an adjacent figure and place that condition on this card if it is not already on this card. During your turn, one adjacent figure gains all conditions on this card, then consume {CONSUMED} this item."
    },
    "cs-54": {
        "name": "Vipertooth Dagger",
        "desc": "Gain Advantage on all your melee attacks while you are occupying difficult terrain."
    },
    "cs-55": {
        "name": "Ghost Viper Venom",
        "desc": "During your Attack ability, add {POISON} 2 to one attack."
    },
    "cs-56": {
        "name": "Clamp Trap",
        "desc": "At the end of your turn create one 3 damage {IMMOBILIZE} trap in an adjacent empty hex."
    },
    "cs-57": {
        "name": "Cleansed Voidheart",
        "desc": "You are immune to {MUDDLE}. At the end of each round, if you have {WOUND} gain {REGENERATE}."
    },
    "cs-58": {
        "name": "Dizzying Tincture",
        "desc": "During you Attack ability, add {DISARM} to one attack."
    },
    "cs-59": {
        "name": "Drakes Blood",
        "desc": "During your turn, remove all positive conditions from all enemies within {RANGE} 2. This can be used on enemies that have {INVISIBLE}."
    },
    "cs-60": {
        "name": "Mana Medicine",
        "desc": "During your turn, peform “{HEAL} 5, Self”. {ANY}"
    },
    "cs-61": {
        "name": "Ashsteel Gauntlets",
        "desc": "You are immune to {DISARM}, even if this item is spent. During your turn gain {SHIELD} 1 for the round. {eot}"
    },
    "cs-62": {
        "name": "Smog Emitter",
        "desc": "At the end of your turn, all enemies consider all empty hexes within {RANGE} 2 of you to be difficult terrain for the round. {eot}"
    },
    "cs-63": {
        "name": "Lucky Horseshoe",
        "desc": "When you are damage by an attack targeting you, suffer half (rounded down) the damage instead."
    },
    "cs-64": {
        "name": "Mild Kindled Tonic",
        "desc": "When an ally targets you with a Heal ability, remove one negative condition from yourself before the Heal and gain {STRENGTHEN}."
    },
    "cs-65": {
        "name": "Rescue Axe",
        "desc": "During your melee Attack ability, add +1 {ATTACK} and {MUDDLE} to one attack targeting an enemy adjacent to one of your allies."
    },
    "cs-66": {
        "name": "Iron Malleus",
        "desc": "During your melee Attack ability, add +1 {ATTACK} and {IMMOBILIZE} to all your attacks."
    },
    "cs-67": {
        "name": "Pike Hook",
        "desc": "During your single-target melee Attack ability, add {PIERCE} 2 and {PULL} 1 to the attack and you may target one enemy within 2 hexes."
    },
    "cs-68": {
        "name": "Explosive Tonic",
        "desc": "During your turn, peform: {WOUND} {RANGE} 3 {AOE.CONE_1_1}"
    },
    "cs-69": {
        "name": "Spicy Kindled Tonic",
        "desc": "On the next three Heal abilities targeting you, you may either first remove all negative conditions from yourself or gain {STRENGTHEN}."
    },
    "cs-70": {
        "name": "Utility Rope",
        "desc": "During your turn, peform “{PULL} 2, Target one ally or enemy within {RANGE} 3.”"
    },
    "cs-71": {
        "name": "Fireproof Helm",
        "desc": "Whenever you would suffer damage from {WOUND} instead perform “{HEAL} 1, Self”"
    },
    "cs-72": {
        "name": "Wooden Ladder",
        "desc": "Add +1 Range to all your ranged abilities peformed while adjacent to an obstacle. Whenever you enter a hex with a trap, you may choose not to spring the trap."
    },
    "cs-73": {
        "name": "Medical Kit",
        "desc": "Whenever you use the default top action of an ability card, you may perform a “{HEAL} 2, {RANGE} 1” ability instead of an “{ATTACK} 2” ability."
    },
    "cs-74": {
        "name": "Mild Bolstering Tonic",
        "desc": "During your Heal ability targeting at least one ally, add +1 Heal and {STRENGTHEN} to each Heal."
    },
    "cs-75": {
        "name": "Medallion of the Oak",
        "desc": "When attacked this round, you and all adjacent allies consider any negative and {modifier_no_damage} attack modifiers drawn to be {+0_WHITE} instead."
    },
    "cs-76": {
        "name": "Cauterizing Knife",
        "desc": "During your Heal ability, add +3 {HEAL} and {WOUND} to each Heal."
    },
    "cs-77": {
        "name": "Trauma Kit",
        "desc": "During your Heal ability, double the value of each Heal. If this Heal ability removes {WOUND}, this item is spent instead of consumed."
    },
    "cs-78": {
        "name": "Scroll of Charisma",
        "desc": "During your turn, one ally within {RANGE} 2 may perform one of the following: {ATTACK} 2 | {MOVE} 2 | {HEAL} 2, Self."
    },
    "cs-79": {
        "name": "Rescue Shield",
        "desc": "When an adjacent ally is damage by an attack targeting them, that ally gains {SHIELD} 2 for the attack and removes all negative conditions applied by the attack."
    },
    "cs-80": {
        "name": "Scroll of Protection",
        "desc": "When an ally within {RANGE} 5 would be damaged by an attack targeting them, they suffer no damage instead."
    },
    "cs-81": {
        "name": "Spicy Bolstering Tonic",
        "desc": "During your Heal ability targeting at least one ally add +2 {HEAL} {STRENGTHEN} and {BLESS} to each Heal."
    },
    "cs-82": {
        "name": "Scroll of Command",
        "desc": "During you turn one ally within {RANGE} 3 may peform one of the following: {ATTACK} 3 | {MOVE} 3 | {HEAL} 3, Self."
    },
    "cs-83": {
        "name": "Sphere of Currents",
        "desc": "During your turn, create two water difficult terrain tiles in hexes within {RANGE} 3 that contain no overlay tiles. {MUDDLE} all figures within {RANGE} 3 occupying a water tile."
    },
    "cs-84": {
        "name": "Slug Crossbow",
        "desc": "During your single-target ranged Attack ability, turn the attack into the following: {AOE.line_1_1}."
    },
    "cs-85": {
        "name": "Refined Slug Crossbow",
        "desc": "During your single-target ranged Attack ability, add +1 {ATTACK} and turn the attack into the following: {AOE.line_1_1}."
    },
    "cs-86": {
        "name": "Bulwark Banner",
        "desc": "During your turn, you and all allies gain {SHIELD} 1 for the round. {eot}"
    },
    "cs-87": {
        "name": "Refined Bulwark Banner",
        "desc": "During your turn, all adjacent allies gain {SHIELD} equal to your current Shield value from abilities for the round. {eot}"
    },
    "cs-88": {
        "name": "Remote Beetle",
        "desc": "During your turn, open one unlocked closed door within {RANGE} 2."
    },
    "cs-89": {
        "name": "Refined Remote Beetle",
        "desc": "During your turn, open one unlocked closed door within {RANGE} 2."
    },
    "cs-90": {
        "name": "Blazing Boots",
        "desc": "During your Move ability, double the value of the movement."
    },
    "cs-91": {
        "name": "Refined Blazing Boots",
        "desc": "During your Move ability, add {JUMP} and double the value of the movement."
    },
    "cs-92": {
        "name": "Viper Blowgun",
        "desc": "During your turn, you may {EARTH_X} to perform “{ATTACK} 1, {RANGE} 3, {POISON}”."
    },
    "cs-93": {
        "name": "Refined Viper Blowgun",
        "desc": "During your turn, perform “{ATTACK} 1, {RANGE} 4, {POISON}”. You may {EARTH_X} to ADD {TARGET}."
    },
    "cs-94": {
        "name": "Frost Stone",
        "desc": "During your turn you may place one character token on this card to generate: {ICE}.\\nWhen there are two tokens on this card it is consumed {CONSUMED}."
    },
    "cs-95": {
        "name": "Storm Stone",
        "desc": "During your turn you may place one character token on this card to generate: {WIND}.\\nWhen there are two tokens on this card it is consumed {CONSUMED}."
    },
    "cs-96": {
        "name": "Inferno Stone",
        "desc": "During your turn you may place one character token on this card to generate: {FIRE}.\\nWhen there are two tokens on this card it is consumed {CONSUMED}."
    },
    "cs-97": {
        "name": "Tremor Stone",
        "desc": "During your turn you may place one character token on this card to generate: {EARTH}.\\nWhen there are two tokens on this card it is consumed {CONSUMED}."
    },
    "cs-98": {
        "name": "Brilliant Stone",
        "desc": "During your turn you may place one character token on this card to generate: {LIGHT}.\\nWhen there are two tokens on this card it is consumed {CONSUMED}."
    },
    "cs-99": {
        "name": "Dark Stone",
        "desc": "During your turn you may place one character token on this card to generate: {DARK}.\\nWhen there are two tokens on this card it is consumed {CONSUMED}."
    },
    "cs-100": {
        "name": "Wonder Stone",
        "desc": "During your turn you may place one character token on this card to generate: {ANY}.\\nWhen there are two tokens on this card it is consumed {CONSUMED}."
    },
    "cs-aa01": {
        "name": "Rockspine Bulwark",
        "desc": "On the next three sources of damage from attacks targeting you or an adjacent ally, the attacked figure gains {SHIELD} 1 for the attack."
    },
    "cs-aa02": {
        "name": "Ghostshimmer Honey",
        "desc": "During your turn, peform {HEAL} 3\\n{REGENERATE}\\nAffect self and one adjacent ally."
    },
    "cs-aa03": {
        "name": "Steelsilk Spinneret",
        "desc": "The next two times an enemy suffers damage from attacking you, that enemy gains {IMMOBILIZE}."
    },
    "cs-qa01": {
        "name": "Power Modulator",
        "desc": "(X is 1, 2, 3)\\nDuring your turn, forgo your top action to peform {ATTACK} X+1\\n{RANGE} 2\\n{TARGET} 4-X"
    },
    "cs-qa02": {
        "name": "Steam Piston Hammer",
        "desc": "During your melee Attack ability, add {MUDDLE} and {PUSH} 1 to a single attack."
    },
    "cs-qa03": {
        "name": "Spider Climb Gloves",
        "desc": "Your movement may enter and end in hexes containing obstacles as if you had {FLYING}."
    },
    "cs-qa04": {
        "name": "Gravity Inversion Pads",
        "desc": "Create one trap in an empty hex within {RANGE} 3.\\nIf you or an ally trigger this trap, that figure gains {FLYING} for the round. | Any enemy that enters a hex with this trap triggers it and loses {FLYING} for the round."
    },
    "cs-qa05": {
        "name": "Delicate Model",
        "desc": "Summon Scrap Collector\\nYou Loot {LOOT} each hex this summon enters.\\nYou control this summon's actions."
    },
    "cs-qa06": {
        "name": "Auscudec of the Makers",
        "desc": "During your turn, forgo your top action to play a summon action from a card in your lost pile, ignoring two {SCRAP_X}."
    },
    "cs-rm01": {
        "name": "Serrated Edge",
        "desc": "During your melee attack ability, add {RUPTURE} to one attack."
    },
    "cs-rm02": {
        "name": "Grisly Boots",
        "desc": "After your move ability, peform {PUSH} 1\\nTarget one adjacent enemy\\nAdd +1 {PUSH} if you have move 4 or more hexes this round."
    },
    "cs-rm03": {
        "name": "Terrorscale Saber",
        "desc": "During your melee attack ability, add +1 {ATTACK} and {PIERCE} 2 to one attack targeting an enemy with {WOUND} or {RUPTURE}."
    },
    "cs-rm04": {
        "name": "Terrorscale Crossblades",
        "desc": "On your next three melee attacks targeting enemies with at least one negative condition, gain Advantage."
    },
    "cs-rm05": {
        "name": "Rite of Ruin",
        "desc": "During your attack ability gain {WOUND} to add +3 {ATTACK} to one attack. If you kill the target perform “{HEAL} 3, Self”."
    },
    "cs-rm06": {
        "name": "Savage Cuirass",
        "desc": "The next two times you would lose a card from your hand to negate suffering damage, discard it instead and gain {WOUND}."
    }
}
